var prosData = [{
	id:0,
	img:"../../static/images/product/show/1.jpg",
	name:"chenim晶石灵彩宝 粉晶橄榄石吊坠",
	price:576,
	cont:"<h1>chenim晶石灵彩宝 粉晶橄榄石吊坠 女款彩色宝石时尚项链饰品</h1> <p>商品编号：10723717362</p> <p>商品毛重：100.00g</p> <p>货号：8103000001045</p> <p>镶嵌材质：银</p> <p>宝石材质：橄榄石</p> <p>用途：馈赠，自用，收藏</p> <p>宝石形状：椭圆形</p> <p>主石颜色：红色系</p> <p>证书：其它</p> <p>副石重量：无副石</p> <p>主石重量：2克拉-3克拉</p> <p>款式：吊坠</p> <p>适用场景：日常佩戴，宴会，出游</p> <p><img src='../../static/images/product/show/1.jpg'></p>"
},{
	id:1,
	img:"../../static/images/product/show/2.jpg",
	name:"goodland天然橄榄石耳夹925纯银耳环",
	price:298,
	cont:"<h1>goodland 天然橄榄石耳夹925纯银耳环时尚清雅彩宝耳饰</h1> <p>商品编号：10092911694</p> <p>商品毛重：100.00g</p> <p>货号：EG001</p> <p>镶嵌材质：银</p> <p>宝石材质：橄榄石</p> <p>用途：自用，收藏，生日礼物，其它</p> <p>宝石形状：圆形</p> <p>主石颜色：绿色系</p> <p>证书：其它</p> <p>副石重量：无副石</p> <p>主石重量：1克拉-2克拉</p> <p>款式：耳饰</p> <p>适用场景：日常佩戴，宴会，出游</p> <p><img src='../../static/images/product/show/2.jpg'></p>"
},{
	id:2,
	img:"../../static/images/product/show/3.jpg",
	name:"GSK绿橄榄石吊坠",
	price:1399,
	cont:"<h1>GSK绿橄榄石吊坠 黄18K金配钻石项链彩色宝石6*8mm<br>送925银镀金项链</h1> <p>商品编号：10843468176</p> <p>商品毛重：100.00g</p> <p>商品产地：美国</p> <p>货号：IJM-0008</p> <p>镶嵌材质：18K金镶嵌</p> <p>宝石材质：其他天然宝石</p> <p>用途：送礼，自用，送长辈，生日礼物，其它</p> <p>宝石形状：方形</p> <p>主石颜色：绿色系</p> <p>证书：其它</p> <p>分类：吊坠（配项链）</p> <p>副石重量：10分以下（含10分）</p> <p>主石重量：1克拉-2克拉</p> <p>款式：耳饰</p> <p>适用场景：日常佩戴，宴会，出游</p> <p><img src='../../static/images/product/show/3.jpg'></p>"
},{
	id:3,
	img:"../../static/images/product/show/4.jpg",
	name:"周大福 魅力动人 18K金镶橄榄石钻石吊坠",
	price:2366,
	cont:"<h1>周大福 魅力动人 18K金镶橄榄石钻石吊坠</h1> <p>商品编号：10608957248</p> <p>商品毛重：100.00g</p> <p>货号：V102038</p> <p>镶嵌材质：18K金镶嵌</p> <p>宝石材质：其他天然宝石</p> <p>用途：送礼，自用</p> <p>宝石形状：圆形</p> <p>主石颜色：绿色系</p> <p>证书：NGTC</p> <p>分类：吊坠（配项链）</p> <p>副石重量：10分以下（含10分）</p> <p>主石重量：1克拉-2克拉</p> <p>适用场景：日常佩戴，宴会，出游</p> <p><img src='../../static/images/product/show/4.jpg'></p>"
},{
	id:4,
	img:"../../static/images/product/show/5.jpg",
	name:"施洛菲迪 1.2克拉红宝石吊坠女配证书",
	price:198,
	cont:"<h1>施洛菲迪 1.2克拉红宝石吊坠女配证书 18K金镶彩色宝石彩宝珠宝项坠 订做 9天内发货</h1> <p>商品编号：10164790319</p> <p>商品毛重：20.00g</p> <p>货号：P333363</p> <p>镶嵌材质：18K金镶嵌</p> <p>宝石材质：其他天然宝石</p> <p>用途：自用，收藏</p> <p>宝石形状：梨形</p> <p>主石颜色：红色系</p> <p>证书：国检NGTC</p> <p>分类：吊坠（配项链）</p> <p>副石重量：10分以下（含10分）</p> <p>主石重量：1克拉-2克拉</p> <p>款式：吊坠</p> <p>适用场景：日常佩戴，宴会，出游</p> <p><img src='../../static/images/product/show/5.jpg'></p>"
},{
	id:5,
	img:"../../static/images/product/show/6.jpg",
	name:"乐灵珠宝天然芙蓉石粉晶吊坠",
	price:168,
	cont:"<h1>乐灵珠宝天然芙蓉石粉晶吊坠女饰品925银项链女吊坠锁骨链宝石日韩配饰吊坠圣诞节生日礼物</h1> <p>商品编号：10368256019</p> <p>商品毛重：10.00g</p> <p>货号：SLP026</p> <p>材质：银</p> <p>风格：甜美可爱，日韩风格</p> <p>坠子材质：天然水晶</p> <p>链子样式：水波链</p> <p>分类：项链</p> <p>适用人群：女</p> <p>规格：21cm（含）~50cm(含)</p> <p><img src='../../static/images/product/show/6.jpg'></p>"
},{
	id:6,
	img:"../../static/images/product/show/7.jpg",
	name:"米莱珠宝红宝石女戒指",
	price:2890,
	cont:"<h1>米莱珠宝红宝石女戒指女 18K金镶嵌钻石鸽血红宝石戒指 戴妃款 0.48克拉 10个工作日高级定制</h1> <p>商品编号：1763753630</p> <p>商品毛重：1.0kg</p> <p>货号：MLR16017JP</p> <p>镶嵌材质：18K金</p> <p>用途：自用</p> <p>宝石形状：椭圆形</p> <p>款式：戒指</p> <p>主石颜色：红色系</p> <p>证书：国检NGTC</p> <p>主石重量：51-1克拉</p> <p>副石重量：11-20分</p> <p><img src='../../static/images/product/show/7.jpg'></p>"
},{
	id:7,
	img:"../../static/images/product/show/8.jpg",
	name:"米莱珠宝0.69克拉蓝宝石吊坠",
	price:2510,
	cont:"<h1>米莱珠宝0.69克拉蓝宝石吊坠 18K金镶嵌 彩宝配钻石 10个工作日高级定制</h1> <p>商品编号：1252183553</p> <p>商品毛重：200.00g</p> <p>镶嵌材质：18K金</p> <p>用途：自用</p> <p>宝石形状：椭圆形</p> <p>款式：吊坠</p> <p>主石颜色：蓝色系</p> <p>证书：国检NGTC</p> <p>主石重量：51-1克拉</p> <p>副石重量：11-20分</p> <p>适用场景：日常佩戴</p> <p><img src='../../static/images/product/show/8.jpg'></p>"
}];

export function showProsData(){
	return prosData;
}//end func