<template>
  <div class="content">
    <myHeader title="公告"></myHeader>
    <cont v-html="cont"></cont>
  </div>
</template>
<script>
import myHeader from '@/components/header'
import cont from '@/components/cont'
export default {
  name: 'index',
  data () {
    return {
      cont:'<h1>齐迹电商震撼面世齐迹电商震撼面世齐迹电商震撼面世</h1> <h2>2017年4月10日正式开始招商</h2> <p>齐迹电商是国内电商平台引领者，是拥有艺术品+互联网+艺术品全生态产业链的文化艺术品转让销售平台。是集原创、发行、销售、投资、转让、回购消费于一体的专业化市场电商平台。</p> <p>齐迹电商作为目前国内优先尝试艺术品电商化产业链的机构，有着雄厚的资源，超强的商业运营能力，以及独特的商业模式和快速的发展步伐，在商品的新零售领域强势崛起。</p> <p>作为国内领先的创新型发行+电商平台，齐迹电商平台致力于建立一个公正，公平，公开，高效的市场销售流通环境，并提供投资、消费、信息、质检、仓储、运输、结算等第三方中介服务。通过电子流通销售平台和网上商城平台高度融合的创新，有效解决信息流、资金流、物流和商品消费等渠道。</p> <h3>齐迹电商平台携以下六大优势震撼面世</h3> <p><b>国策扶持：</b>国务院做出“供给侧改革”战略决策，助力经济结构调整、转型、升级，大力扶持合法合规的电台平台发展；</p> <p><b>平台稳定：</b>齐迹电商是国内电商平台引领者、背景强大、安全性高、稳定性强；</p> <p><b>模式创新：</b>中国领先的创新新零售发行+电商平台，构建“商品货权流通平台+会员大数据+商品消费+实体经济+完美的闭环体系，共享经济生态圈模式；</p> <p><b>顶级团队：</b>专业、高效的精英队伍，具有丰富的商业运营经验；</p> <p><b>多方共赢：</b>打造立体式的商业闭环生态圈，总承销商、一级承销商、二级承销商、三级承销、商投资者、消费者有机融合，达到共享、共赢、共同发展；</p> <p>仰首是春、俯首成秋，齐迹电商公司深知在发展的道路上离不开您的合作和支持，我们取得成绩中有您的付出与信任。久久联合、岁岁相长。</p> <p>作为一家成熟专业的电商公司，我们珍惜您的选择，我们在此诚挚的邀请各界成功人士，前来我司考察参观，希望与您一起展望未来。</p> <p class="foot">齐迹电商<br>2017.4.10</p>'
    }
  },
  components : {
      myHeader,
      cont
  },
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
.content{
  padding-top: 0.7rem;
  width: 6.5rem!important;
  margin: 0 auto;
}
</style>
